{
  "Casa Anita": "Casa Anita",
  "Livigno, Italy": "Livigno, Italia",
  "In the heart of the alps": "nel cuore delle Alpi",
  "Read More": "Leggi di più",
  "Norsk": "Norsk",
  "|": "|",
  "Italiano": "Italiano",
  "English": "English",
  "Our Apartments:": "I Nostri Appartamenti:",
  "Our Apartments": "I Nostri Appartamenti",
  "1 Doublebed": "1 Lettone",
  "2 Doublebeds": "2 Lettone",
  "1 Doublebed, 1 Bunkbed": "1 Lettone, 1 Letto a castello",
  "1-2 Persons": "1-2 Persone",
  "2-4 Persons": "2-4 Persone",
  "Apartment 1": "Appartamento 1",
  "Apartment 2": "Appartamento 2",
  "Apartment 3": "Appartamento 3",
  "Apartment 4": "Appartamento 4",
  "Apartment 5": "Appartamento 5",
  "Apartment 6": "Appartamento 6",
  "Apartment 7": "Appartamento 7",
  "Two-room apartment for 2 or 3 persons. 1 bedroom with a double bed, livingroom with kitchen and a sofa bed, bathroom. Located on ground floor.": "Bilocale per 2 o 3 persone. 1 camera con letto matrimoniale, soggiorno con cucina e divano letto, bagno. Situato al piano terra.",
  "Two-room apartment for 2 persons. 1 bedroom with a double bed or two single beds. Livingroom with kitchen, bathroom and balcony.": "Bilocale per 2 persone. 1 camera con un letto matrimoniale o due letti singoli. Soggiorno con cucina, bagno e balcone.",
  "Three-room apartment for 4 persons. 1 master bedroom with a double bed. 1 bedroom with a bunkbed. Livingroom with kitchen, bathroom and two balconies.": "Trilocale per 4 persone. 1 camera matrimoniale con un letto matrimoniale. 1 camera con un letto a castello. Soggiorno con cucina, bagno e due balconi.",
  "Three-room apartment for 4 people. 2 bedroom with double beds (or 4 single beds), bathroom, livingroom with kitchen and 2 balonies.": "Trilocale per 4 persone. 2 camere da letto con letti matrimoniali (o 4 letti singoli), bagno, soggiorno con cucina e 2 balconi.",
  "Single-room apartment for 2 persons. Double bed or two single beds. Kitchen, bathroom and balcony.": "Appartamento monolocale per 2 persone. Letto matrimoniale o due letti singoli. Cucina, bagno e balcone.",
  "Information": "Informazione",
  "Affordable accomadation close to the mountain side, with close proximity Carosello 3000, supermarkets, shopping and the countryside. All rooms feature a satellite flat-screen tv, private bathroom, fully equipped kitchens. Some feature seating area and/or a balcony.": "Alloggio economico vicino al fianco della montagna, nelle immediate vicinanze Carosello 3000, supermercati, negozi in campagna. Tutte le camere sono dotate di TV satellitare a schermo piatto, bagno privato, cucina completamente attrezzata. Alcune dispongono di area salotto e/o balcone.",
  "Popular with couples and families as we can accomodate a variety of groups.": "Popolare tra coppie e famiglie in quanto possiamo ospitare una varietà di gruppi.",
  "We Offer:": "Ti offriamo:",
  "Free WiFi included": "WiFi gratuito incluso",
  "Non-smoking rooms": "Camere per non fumatori",
  "Pets allowed on request": "Animali ammessi su richiesta",
  "Free Parking included": "Parcheggio gratuito incluso",
  "Fully equipped Kitchens": "Cucine completamente attrezzate",
  "Storageroom available": "Ripostiglio disponibile",
  "Here We Are:": "Eccoci Qui:",
  "Casa Anita Livigno": "Casa Anita Livigno",
  "Language:": "Lingua:",
  "Gallery:": "Galleria:",
  "Adress:": "Indirizzo:",
  "Casa Anita, Via Borch 96, 23041 Livigno SO, Italia": "Casa Anita, Via Borch 96, 23041 Livigno SO, Italia",
  "Copyright © by Lars-Arne Bæra.": "Copyright © by Lars-Arne Bæra.",
  "Floorplan:": "Piantina Del Piano:",
  "Two bedroom apartment with balcony. The bedroom has a double bed, a large wardrobe and freshly washed sheets. In the hallway there is a sofa that can be used as a sofa bed in addition to the TV. The bathroom has a toilet, bidet, shower and sink, as well as freshly washed towels. The kitchen is equipped with a hob, fridge and cutlery etc. In addition there is a dining table, kettle and microwave. The apartment is best suited for couples and small families.": "Appartamento con due camere da letto con balcone. La camera da letto ha un letto matrimoniale, un ampio armadio e lenzuola appena lavate. Nel corridoio c'è un divano che può essere usato come divano letto oltre alla TV. Il bagno è dotato di WC, bidet, doccia e lavandino e asciugamani appena lavati. La cucina è dotata di piano cottura, frigorifero, posate ecc. Inoltre, è presente un tavolo da pranzo, un bollitore e un forno a microonde. L'appartamento è più adatto per coppie e piccole famiglie.",
  "Single room apartment with large double bed, wardrobe and freshly washed linen. the bathroom has bidet, toilet, sink and shower. The apartment has a balcony, a small kitchen with a hob, fridge and various appliances. There is also a dining table and TV. The apartment is best suited for singles or couples as there is only sleeping space for 2 people.": "Appartamento monolocale con ampio letto matrimoniale, armadio e biancheria appena lavata. il bagno ha bidet, wc, lavandino e doccia. L'appartamento ha un balcone, una piccola cucina con piano cottura, frigorifero e vari elettrodomestici. C'è anche un tavolo da pranzo e TV. L'appartamento è più adatto per single o coppie in quanto c'è solo spazio per dormire per 2 persone.",
  "The apartment is a three rooms with two bedrooms, one living room, bathroom, kitchen and two balcony. In one bedroom there is a double bed, in the other one bunk bed for two persons, and each room is complete with sheets and a wardrobes. The living room contains a fully furnished kitchen, microwave, television and a sofa bed for one person. In the bathroom you will find a shower and fresh towels. The apartment is suitable from 4 persons to 5 persons.": "L'appartamento è composto da tre camere con due camere da letto, un soggiorno, bagno, cucina e due balconi. In una camera da letto c'è un letto matrimoniale, nell'altra un letto a castello per due persone, e ogni camera è completa di lenzuola e un Il soggiorno contiene una cucina completamente attrezzata, forno a microonde, televisione e un divano letto per una persona. Nel bagno troverete una doccia e asciugamani freschi. L'appartamento può ospitare da 4 a 5 persone.",
  "The apartment is a two rooms with one bedroom, one living room, bathroom and kitchen. In the bedroom there are a double bed with sheets, and two wardrobes. The living room contains a fully furnished kitchen, television and a sofa bed for one person. In the bathroom you will find a shower and fresh towels. The apartment is suitable for two or three persons, particularly fitted for a small family.": "L'appartamento è composto da due camere con una camera da letto, un soggiorno, bagno e cucina. Nella camera da letto c'è un letto matrimoniale con lenzuola e due armadi. Il soggiorno contiene una cucina completamente arredata, televisione e un divano letto per una persona. Nel bagno troverete una doccia e asciugamani freschi. L'appartamento è adatto per due o tre persone, particolarmente adatto per una piccola famiglia.",
  "The apartment is a single room with bathroom and a living area. In the flat there are a double bed (which can eventually become two single beds) with sheets, and a wardrobe. The living area contains a fully furnished kitchen, a table, and television. In the bathroom you will find a washing machine and fresh towels.": "L'appartamento è una camera singola con bagno e zona giorno. Nell'appartamento ci sono un letto matrimoniale (che alla fine può diventare due letti singoli) con lenzuola e un armadio. La zona giorno contiene una cucina completamente arredata, un tavolo, e televisione. Nel bagno troverete una lavatrice e asciugamani freschi.",
  "The apartment is a three rooms with two bedrooms, one living room, bathroom, kitchen and two balcony. In one bedroom there is a double bed, in the other two single bed (which can eventually become a double bed), and each room is complete with sheets and a wardrobes. The living room contains a fully furnished kitchen, microwave, television and a sofa bed for one or two persons. In the bathroom you will find a shower and fresh towels. The apartment is suitable from 4 persons to 6 persons.": "L'appartamento è composto da tre camere con due camere da letto, un soggiorno, bagno, cucina e due balconi. In una camera da letto c'è un letto matrimoniale, negli altri due letti singoli (che alla fine possono diventare un letto matrimoniale) e ogni camera è completo di lenzuola e armadi. Il soggiorno contiene una cucina completamente attrezzata, forno a microonde, televisione e un divano letto per una o due persone. Nel bagno troverete una doccia e asciugamani freschi. L'appartamento è adatto per 4 persone 6 persone.",
  "The apartment is a single room with bathroom and a living area. In the flat there are a double bed (which can eventually become two single beds) with sheets, and a wardrobe. The living area contains a fully furnished kitchen, microwave, a table, and television. In the bathroom you will find a shower and fresh towels.": "L'appartamento è una camera singola con bagno e una zona giorno. Nell'appartamento ci sono un letto matrimoniale (che alla fine può diventare due letti singoli) con lenzuola e un armadio. La zona giorno contiene una cucina completamente attrezzata, forno a microonde, un tavolo e televisione Nel bagno troverete una doccia e asciugamani freschi."
}
