{
  "Casa Anita": "Casa Anita",
  "Livigno, Italy": "Livigno, Italia",
  "In the heart of the alps": "I hjartet av Alpane",
  "Read More": "Les Meir",
  "Norsk": "Norsk",
  "|": "|",
  "English": "English",
  "Italiano": "Italiano",
  "Our Apartments:": "Våre leiligheiter:",
  "Our Apartments": "Våre leiligheiter",
  "Language:": "Språk:",
  "Apartment 1": "Leiligheit 1",
  "Doublebed": "Dobbeltseng",
  "1-2 Persons": "1-2 Personar",
  "Apartment 2": "Leiligheit 2",
  "1 Doublebed": "Dobbeltseng",
  "Apartment 3": "Leiligheit 3",
  "Apartment 4": "Leiligheit 4",
  "1 Doublebed, 1 Bunkbed": "Dobbeltseng, Køyeseng",
  "2-4 Persons": "2-4 Personar",
  "Apartment 5": "Leiligheit 5",
  "2 Doublebeds": "2 Dobbeltsenger",
  "Apartment 6": "Leiligheit 6",
  "Apartment 7": "Leiligheit 7",
  "Two-room apartment for 2 or 3 persons. 1 bedroom with a double bed, livingroom with kitchen and a sofa bed, bathroom. Located on ground floor.": "To-roms leilighet for 2 eller 3 personer. 1 soverom med dobbeltseng, stue med kjøkken og sovesofa, bad. Ligger i første etasje.",
  "Two-room apartment for 2 persons. 1 bedroom with a double bed or two single beds. Livingroom with kitchen, bathroom and balcony.": "To-roms leilighet for 2 personer. 1 soverom med dobbeltseng eller to enkeltsenger. Stue med kjøkken, bad og balkong.",
  "Three-room apartment for 4 persons. 1 master bedroom with a double bed. 1 bedroom with a bunkbed. Livingroom with kitchen, bathroom and two balconies.": "Tre-roms leilighet for 4 personer. 1 hovedsoverom med dobbeltseng. 1 soverom med køyeseng. Stue med kjøkken, bad og to balkonger.",
  "Three-room apartment for 4 people. 2 bedroom with double beds (or 4 single beds), bathroom, livingroom with kitchen and 2 balonies.": "Tre-roms leilighet for 4 personer. 2 soverom med dobbeltsenger (eller 4 enkeltsenger), bad, stue med kjøkken og 2 balkonger.",
  "Single-room apartment for 2 persons. Double bed or two single beds. Kitchen, bathroom and balcony.": "En-roms leilighet for 2 personer. Dobbeltseng eller to enkeltsenger. Kjøkken, bad og balkong.",
  "Information": "Informasjon",
  "Affordable accomadation close to the mountain side, with close proximity Carosello 3000, supermarkets, shopping and the countryside. All rooms feature a satellite flat-screen tv, private bathroom, fully equipped kitchens. Some feature seating area and/or a balcony.": "Rimelig overnatting nær fjellsiden, med nærhet Carosello 3000, supermarkeder, shopping på landsbygda. Alle rommene har flatskjerm-TV med satellittkanaler, eget bad, fullt utstyrt kjøkken. Noen av rommene har sittegruppe og / eller balkong",
  "Popular with couples and families as we can accomodate a variety of groups.": "Passer for par, familier og vennegrupper og treningsinteresserte.",
  "We Offer:": "Vi tilbyr:",
  "Gallery:": "Galleri:",
  "Free WiFi included": "Gratis WiFi inkludert",
  "Non-smoking rooms": "Røyking ikkje tillatt",
  "Pets allowed on request": "Husdyr tillatt ved forespørsel",
  "Free Parking included": "Gratis parkering",
  "Fully equipped Kitchens": "Fult utstyrt kjøkken",
  "Storageroom available": "Oppbevaringsrom tilgjengeleg",
  "Here We Are:": "Her er vi:",
  "Casa Anita Livigno": "Casa Anita Livigno",
  "Adress:": "Adresse:",
  "Casa Anita, Via Borch 96, 23041 Livigno SO, Italia": "Casa Anita, Via Borch 96, 23041 Livigno SO, Italia",
  "Copyright © by Lars-Arne Bæra.": "Copyright © av Lars-Arne Bæra."
}
