{
  "Casa Anita": "Casa Anita",
  "Livigno, Italy": "Livigno, Italia",
  "In the heart of the alps": "I hjartet av Alpane",
  "Read More": "Les Meir",
  "Norsk": "Norsk",
  "|": "|",
  "English": "English",
  "Italiano": "Italiano",
  "Our Apartments:": "Våre leiligheiter:",
  "Our Apartments": "Våre leiligheiter",
  "Language:": "Språk:",
  "Apartments:": "Leiligheiter:",
  "Apartment 1": "Leiligheit 1",
  "Doublebed": "Dobbeltseng",
  "1-2 Persons": "1-2 Personar",
  "Apartment 2": "Leiligheit 2",
  "1 Doublebed": "Dobbeltseng",
  "Apartment 3": "Leiligheit 3",
  "Apartment 4": "Leiligheit 4",
  "1 Doublebed, 1 Bunkbed": "Dobbeltseng, Køyeseng",
  "2-4 Persons": "2-4 Personar",
  "Apartment 5": "Leiligheit 5",
  "2 Doublebeds": "2 Dobbeltsenger",
  "Apartment 6": "Leiligheit 6",
  "Apartment 7": "Leiligheit 7",
  "Two-room apartment for 2 or 3 persons. 1 bedroom with a double bed, livingroom with kitchen and a sofa bed, bathroom. Located on ground floor.": "To-roms leilighet for 2 eller 3 personer. 1 soverom med dobbeltseng, stue med kjøkken og sovesofa, bad. Ligger i første etasje.",
  "Two-room apartment for 2 persons. 1 bedroom with a double bed or two single beds. Livingroom with kitchen, bathroom and balcony.": "To-roms leilighet for 2 personer. 1 soverom med dobbeltseng eller to enkeltsenger. Stue med kjøkken, bad og balkong.",
  "Three-room apartment for 4 persons. 1 master bedroom with a double bed. 1 bedroom with a bunkbed. Livingroom with kitchen, bathroom and two balconies.": "Tre-roms leilighet for 4 personer. 1 hovedsoverom med dobbeltseng. 1 soverom med køyeseng. Stue med kjøkken, bad og to balkonger.",
  "Three-room apartment for 4 people. 2 bedroom with double beds (or 4 single beds), bathroom, livingroom with kitchen and 2 balonies.": "Tre-roms leilighet for 4 personer. 2 soverom med dobbeltsenger (eller 4 enkeltsenger), bad, stue med kjøkken og 2 balkonger.",
  "Single-room apartment for 2 persons. Double bed or two single beds. Kitchen, bathroom and balcony.": "En-roms leilighet for 2 personer. Dobbeltseng eller to enkeltsenger. Kjøkken, bad og balkong.",
  "Information": "Informasjon",
  "Affordable accomadation close to the mountain side, with close proximity Carosello 3000, supermarkets, shopping and the countryside. All rooms feature a satellite flat-screen tv, private bathroom, fully equipped kitchens. Some feature seating area and/or a balcony.": "Rimelig overnatting nær fjellsiden, med nærhet Carosello 3000, supermarkeder, shopping på landsbygda. Alle rommene har flatskjerm-TV med satellittkanaler, eget bad, fullt utstyrt kjøkken. Noen av rommene har sittegruppe og / eller balkong",
  "Popular with couples and families as we can accomodate a variety of groups.": "Passer for par, familier og vennegrupper og treningsinteresserte.",
  "We Offer:": "Vi tilbyr:",
  "Gallery:": "Galleri:",
  "Free WiFi included": "Gratis WiFi inkludert",
  "Non-smoking rooms": "Røyking ikkje tillatt",
  "Pets allowed on request": "Husdyr tillatt ved forespørsel",
  "Free Parking included": "Gratis parkering",
  "Fully equipped Kitchens": "Fult utstyrt kjøkken",
  "Storageroom available": "Oppbevaringsrom tilgjengeleg",
  "Here We Are:": "Her er vi:",
  "Casa Anita Livigno": "Casa Anita Livigno",
  "Adress:": "Adresse:",
  "Casa Anita, Via Borch 96, 23041 Livigno SO, Italia": "Casa Anita, Via Borch 96, 23041 Livigno SO, Italia",
  "Copyright © by Lars-Arne Bæra.": "Copyright © av Lars-Arne Bæra.",
  "Floorplan:": "Plantegning:",
  "The apartment is a three rooms with two bedrooms, one living room, bathroom, kitchen and two balcony. In one bedroom there is a double bed, in the other one bunk bed for two persons, and each room is complete with sheets and a wardrobes. The living room contains a fully furnished kitchen, microwave, television and a sofa bed for one person. In the bathroom you will find a shower and fresh towels. The apartment is suitable from 4 persons to 5 persons.": "Leiligheten er en tre rom med to soverom, en stue, bad, kjøkken og to balkonger. I det ene soverommet er det en dobbeltseng, i det andre en køyeseng for to personer, og hvert rom er utstyrt med laken og en garderober. Stuen inneholder et fullt møblert kjøkken, mikrobølgeovn, TV og en sovesofa for en person. På badet finner du en dusj og nye håndklær. Leiligheten er egnet fra 4 personer til 5 personer.",
  "The apartment is a two rooms with one bedroom, one living room, bathroom and kitchen. In the bedroom there are a double bed with sheets, and two wardrobes. The living room contains a fully furnished kitchen, television and a sofa bed for one person. In the bathroom you will find a shower and fresh towels. The apartment is suitable for two or three persons, particularly fitted for a small family.": "Leiligheten er en to rom med ett soverom, en stue, bad og kjøkken. På soverommet er det en dobbeltseng med laken og to garderober. Stuen inneholder et fullt møblert kjøkken, TV og en sovesofa for en person På badet finner du en dusj og nye håndklær. Leiligheten er egnet for to eller tre personer, spesielt utstyrt for en liten familie. ",
  "The apartment is a single room with bathroom and a living area. In the flat there are a double bed (which can eventually become two single beds) with sheets, and a wardrobe. The living area contains a fully furnished kitchen, a table, and television. In the bathroom you will find a washing machine and fresh towels.": "Leiligheten er et enkeltrom med bad og stue. I leiligheten er det en dobbeltseng (som til slutt kan bli to enkeltsenger) med laken og en garderobe. Stuen inneholder et fullt møblert kjøkken, et bord, og på TV. På badet finner du en vaskemaskin og nye håndklær. ",
  "The apartment is a three rooms with two bedrooms, one living room, bathroom, kitchen and two balcony. In one bedroom there is a double bed, in the other two single bed (which can eventually become a double bed), and each room is complete with sheets and a wardrobes. The living room contains a fully furnished kitchen, microwave, television and a sofa bed for one or two persons. In the bathroom you will find a shower and fresh towels. The apartment is suitable from 4 persons to 6 persons.": "Leiligheten er en tre rom med to soverom, en stue, bad, kjøkken og to balkonger. I det ene soverommet er det en dobbeltseng, i de andre to enkeltsenger (som til slutt kan bli en dobbeltseng), og hvert rom er komplett med laken og garderober. Stuen inneholder et fullt møblert kjøkken, mikrobølgeovn, TV og en sovesofa for en eller to personer. På badet finner du en dusj og nye håndklær. Leiligheten er egnet fra 4 personer til 6 personer.",
  "The apartment is a single room with bathroom and a living area. In the flat there are a double bed (which can eventually become two single beds) with sheets, and a wardrobe. The living area contains a fully furnished kitchen, microwave, a table, and television. In the bathroom you will find a shower and fresh towels.": "Leiligheten er et enkeltrom med bad og stue. I leiligheten er det en dobbeltseng (som til slutt kan bli to enkeltsenger) med laken og en garderobe. Stuen inneholder et fullt møblert kjøkken, mikrobølgeovn, en bord og TV. På badet finner du en dusj og nye håndklær. ",
  "Single room apartment with large double bed, wardrobe and freshly washed linen. the bathroom has bidet, toilet, sink and shower. The apartment has a balcony, a small kitchen with a hob, fridge and various appliances. There is also a dining table and TV. The apartment is best suited for singles or couples as there is only sleeping space for 2 people.": "Enkeltromsleiligheit med stor dobbeltseng, klesskap og nyvaska sengetøy. badet har bidet, toalett, vask og dusj. Leiligheiten har ein balkong, lite kjøkken med koketopp, kjøleskap og diverse hvitevarer. Det er i tillegg eit spisebord og tv. Leiligheiten passer best for single eller par da det er kun sengeplass for 2.",
  "Two bedroom apartment with balcony. The bedroom has a double bed, a large wardrobe and freshly washed sheets. In the hallway there is a sofa that can be used as a sofa bed in addition to the TV. The bathroom has a toilet, bidet, shower and sink, as well as freshly washed towels. The kitchen is equipped with a hob, fridge and cutlery etc. In addition there is a dining table, kettle and microwave. The apartment is best suited for couples and small families.": "To roms leiligheit med balkong. Soverommet har dobbeltseng, eit stort garderobeskap og nyvaskede laken. I gangen finnes det ein sofa som kan benyttes som sovesofa i tillegg til tv. Badet har toalett, bidet, dusj og vask, samt nyvaske hånklede. Kjøkkenet er utstyrt med koketopp, kjøleskap og bestikk etc. I tillegg er det eit spisebord, vannkoker og mikrobølgeovn. Leiligheten passer best til par og små familier."
}
